{
  "login": "INICIAR",
  "settings": "AJUSTES",
  "live": "EN VIVO",
  "line": "LÍNEA",
  "name": "SERVICIO DE PRONÓSTICOS DE APUESTAS",
  "description": "Red neuronal entrenada en 100.000 partidos para predecir al ganador y evaluar las cuotas más rentables",
  "indication": "¡Elige tu juego!",
  "contacts": "Para todas las consultas, contacta aquí: neurobet.mail@gmail.com",
  "profit": "GANANCIA",
  "help1": "Al presionar, se muestra la rentabilidad del bot y una lista de las apuestas realizadas por el bot. Se muestra la rentabilidad real de las recomendaciones; los usuarios suscritos ven las apuestas para futuros juegos. Se rastrean los juegos que se tienen en cuenta en HLTV. \nSe muestran: \n- Fecha del juego, \n- Nombres de los equipos, \n- Tipo de apuesta \n   (victoria en tiempo reglamentario, victoria teniendo en cuenta rondas adicionales con el número de equipo en el que se realizó la apuesta) \n- Ganancia \n   (-100 en caso de perder la apuesta, y se resta 100 de la ganancia en caso de ganar, para un cálculo correcto de la ganancia)",
  "help2": "Seleccionamos los equipos, se pueden elegir desde la lista de abajo (que muestra los juegos que se llevarán a cabo en un futuro cercano). En el bloque de la casa de apuestas se muestran las cuotas para ese juego en el momento actual (con una pequeña demora). Luego, después de presionar 'Obtener', obtenemos el pronóstico para el juego de los equipos seleccionados en cada mapa (en porcentajes de probabilidad de victoria, así como las cuotas estadísticas que son favorables para realizar la apuesta). \nCuando el bot considera que las cuotas actuales establecidas por la casa de apuestas son favorables según las cuotas actuales, se resaltan para mayor comodidad",
  "subscribeState": "Estado de suscripción: ",
  "subscribe": "Suscrito",
  "notSubscribe": "No suscrito",
  "unsubscribe": "CANCELAR SUSCRIPCIÓN",
  "payTitle": "Pagar acceso a las predicciones del bot de IA:",
  "pay": "PAGAR",
  "subscribeInformation": "Información de la suscripción:",
  "subscribeTo": "Suscribirse a:",
  "logout": "CERRAR SESIÓN",
  "perYear": "POR AÑO",
  "perMonth": "POR MES",
  "oferta": "oferta",
  "termsOfUse": "acuerdo de usuario",
  "privacyPolicy": "política de privacidad"
}