{
  "login": "INICIAR",
  "settings": "AJUSTES",
  "live": "EN VIVO",
  "line": "LÍNEA",
  "name": "SERVICIO DE PRONÓSTICOS DE APUESTAS",
  "description": "Red neuronal entrenada en 100.000 partidos para predecir al ganador y evaluar las cuotas más rentables",
  "indication": "¡Elige tu juego!",
  "contacts": "Para todas las consultas, contacta aquí: neurobet.mail@gmail.com",
  "profit": "GANANCIA",
  "help1": "Al presionar, se muestra la rentabilidad del bot y una lista de las apuestas realizadas por el bot. Se muestra la rentabilidad real de las recomendaciones; los usuarios suscritos ven las apuestas para futuros juegos. Se rastrean los juegos que se tienen en cuenta en HLTV. \nSe muestran: \n- Fecha del juego, \n- Nombres de los equipos, \n- Tipo de apuesta \n   (victoria en tiempo reglamentario, victoria teniendo en cuenta rondas adicionales con el número de equipo en el que se realizó la apuesta) \n- Ganancia \n   (-100 en caso de perder la apuesta, y se resta 100 de la ganancia en caso de ganar, para un cálculo correcto de la ganancia)",
  "help2": "Seleccionamos los equipos, se pueden elegir desde la lista de abajo (que muestra los juegos que se llevarán a cabo en un futuro cercano). En el bloque de la casa de apuestas se muestran las cuotas para ese juego en el momento actual (con una pequeña demora). Luego, después de presionar 'Obtener', obtenemos el pronóstico para el juego de los equipos seleccionados en cada mapa (en porcentajes de probabilidad de victoria, así como las cuotas estadísticas que son favorables para realizar la apuesta). \nCuando el bot considera que las cuotas actuales establecidas por la casa de apuestas son favorables según las cuotas actuales, se resaltan para mayor comodidad",
  "subscribeState": "Estado de suscripción: ",
  "subscribe": "Suscrito",
  "notSubscribe": "No suscrito",
  "unsubscribe": "CANCELAR SUSCRIPCIÓN",
  "payTitle": "Pagar acceso a las predicciones del bot de IA:",
  "pay": "PAGAR",
  "subscribeInformation": "Información de la suscripción:",
  "subscribeTo": "Suscribirse a:",
  "logout": "CERRAR SESIÓN",
  "perYear": "POR AÑO",
  "perMonth": "POR MES",
  "oferta": "oferta",
  "termsOfUse": "términos de uso",
  "privacyPolicy": "política de privacidad",
  "useAgreement": "acuerdo de usuario",
  "price": "Acceso mensual. Precio:",
  "pay": "Pagar",
  "subscribe": "Suscribirse",
  "promotion": "Acceso gratuito por 2 días al suscribirse",
  "payMethod": "Elija el método de pago: ",
  "profit-info": "Muestra la rentabilidad de la estrategia para el último mes y año en monedas de apuestas (100% por apuesta).",
  "map-name-info": "Nombre del Mapa",
  "probability-first-info": "Probabilidad de que el Primer Equipo gane y juegos en el mapa para el último trimestre",
  "odds-info": "Cuotas Mínimas Recomendadas. Resultado General en Tiempo Regular",
  "probability-second-info": "Probabilidad de que el Segundo Equipo gane y juegos en el mapa para el último trimestre",
  "betting-info": "Información sobre las principales cuotas de los equipos seleccionados por la casa de apuestas. (para victorias de equipos en tiempo extra y para victorias y empates en tiempo regular)",
  "live-info": "Seleccione los equipos, el mapa del juego, establezca el puntaje para el juego de equipo para obtener un pronóstico de la probabilidad de victorias y unas cuotas mínimas más favorables para la apuesta.",
  "smart-contract": "Contrato inteligente de pago:",
  "pay-status": "Estado del Pago:",
  "pay-info-crypto": "Suscripción única por $18",
  "subscribe-info": "Suscríbete. primeros 3 días gratis",
  "status-a": "Se envía una solicitud de pago",
  "status-b": "Error al generar solicitud de pago a través de Stripe.",
  "status-c": "Error en el procesamiento del pago con PayPal.",
  "status-d": "Error al redirigir a Stripe Checkout.",
  "status-e": "El tipo de pago seleccionado aún no está disponible.",
  "status-f": "El token no es válido. Por favor, inicia sesión de nuevo.",
  "status-g": "Ya estás suscrito",
  "status-h": "Elige otra red, BNB o MATIC disponibles",
  "status-j": "Esta moneda no está soportada",
  "status-k": "Suscripción exitosa. Actualización en 2 minutos",
  "status-l": "Error en la confirmación de la suscripción.",
  "error-a": "Código de verificación enviado de nuevo. Por favor, revisa tu correo electrónico.",
  "error-b": "Error al reenviar el código: ",
  "error-c": "Introduce un código",
  "verify-code": "Código de Verificación",
  "confirm": "CONFIRMAR",
  "resend-code": "REENVIAR CÓDIGO",
  "email": "Correo Electrónico",
  "password": "Contraseña",
  "repeat-password": "Repetir Contraseña",
  "remember-me": "Recuérdame",
  "send-data": "ENVIAR DATOS",
  "reference-a": "Paga por el acceso de 30 días a las analíticas o suscríbete para obtener acceso gratuito durante 3 días",
  "reference-b": "Reembolsaremos tu cuota de suscripción si las recomendaciones del último mes no son rentables",
  "reference-с": "El período de prueba se otorga en la primera suscripción",
  "games-info": "List of upcoming games. new and less popular teams are not selected in the system"
}