{
  "login": "CONNEXION",
  "settings": "CONFIG",
  "live": "EN DIRECT",
  "line": "LIGNE",
  "name": "SERVICE DE PRÉDICTION DE PARIS",
  "description": "Réseau neuronal entraîné sur 100 000 matchs pour prédire le vainqueur et évaluer les cotes les plus rentables",
  "indication": "Choisissez votre match !!!",
  "contacts": "Pour toutes les demandes, contactez-nous ici : neurobet.mail@gmail.com",
  "profit": "BÉNÉFICE",
  "help1": "Lorsque vous appuyez, la rentabilité du bot et la liste des paris effectués par le bot sont affichées. La rentabilité réelle des recommandations est affichée, les utilisateurs abonnés voient les paris et les jeux futurs. Les jeux suivis sur HLTV sont pris en compte. \n Sont affichés : \n - date du jeu, \n - noms des équipes, \n - type de pari \n      (victoire en temps réglementaire, victoire en tenant compte des prolongations avec le numéro de l'équipe sur laquelle le pari a été placé) \n - profit \n      (-100 en cas de perte de pari, et en cas de victoire, 100 est soustrait des gains pour un calcul correct du profit).",
  "help2": "On sélectionne les équipes, vous pouvez choisir parmi la liste ci-dessous (la liste affiche les matchs à venir dans un proche avenir). Dans la section des bookmakers, les cotes pour ce match sont affichées en temps réel (avec un léger délai). Ensuite, après avoir cliqué sur 'Obtenir', on obtient une prévision pour le match des équipes sélectionnées pour chaque carte (en pourcentage de probabilité de victoire, ainsi que les cotes statistiques qui permettent de placer un pari favorable). \n Lorsque le bot estime que les cotes actuelles proposées par le bookmaker sont avantageuses par rapport aux cotes actuelles, elles sont mises en évidence pour plus de commodité.",
  "subscribeState": "État de l'abonnement : ",
  "subscribe": "Abonné",
  "notSubscribe": "Non abonné",
  "unsubscribe": "SE DÉSABONNER",
  "payTitle": "Payer l'accès aux prévisions de l'IA-bot :",
  "pay": "PAYER",
  "subscribeInformation": "Informations sur l'abonnement :",
  "subscribeTo": "S'abonner à :",
  "logout": "DÉCONNEXION",
  "perYear": "PAR AN",
  "perMonth": "PAR MOIS",
  "oferta": "offre",
  "termsOfUse": "accord d'utilisation",
  "privacyPolicy": "politique de confidentialité"
}