{
  "login": "CONNEXION",
  "settings": "PARAMÈTRES",
  "live": "EN DIRECT",
  "line": "LIGNE",
  "name": "SERVICE DE PRÉVISION DES PARIS",
  "description": "Réseau neuronal formé sur 100k jeux pour prédire le gagnant et évaluer les cotes les plus rentables",
  "indication": "Choisissez votre jeu !!!",
  "contacts": "Pour toutes les demandes, contactez ici : neurobet.mail@gmail.com",
  "profit": "PROFIT",
  "help1": "Lorsqu'il est cliqué, la rentabilité du bot et une liste de paris faits par le bot sont affichés. La rentabilité réelle des recommandations est montrée, et les utilisateurs abonnés peuvent voir les paris pour les futurs jeux. Les jeux suivis incluent ceux considérés sur HLTV. \n Informations affichées : \n - Date du jeu, \n - Noms des équipes, \n - Type de pari \n      (Victoire en temps réglementaire, victoire incluant des tours supplémentaires avec l'indication du numéro de l'équipe sur laquelle le pari a été placé) \n - Profit \n      (-100 en cas de pari perdu, et en cas de gain, 100 est soustrait des gains pour calculer le profit correctement).",
  "help2": "Sélectionnez les équipes, vous pouvez choisir dans la liste ci-dessous (la liste affiche les jeux à venir) dans le bloc du bookmaker, les cotes pour ce jeu sont affichées en temps réel (avec un léger retard). Après avoir appuyé sur 'Obtenir', nous recevons une prévision pour les équipes sélectionnées sur chaque carte (probabilité en pourcentage de gagner, ainsi que des cotes statistiquement favorables pour parier). \n Lorsque le bot détermine que les cotes actuelles fixées par le bookmaker sont favorables sur la base des coefficients actuels, elles sont mises en évidence pour plus de commodité.",
  "subscribeState": "État de l'abonnement : ",
  "subscribe": "Abonné",
  "notSubscribe": "Non abonné",
  "unsubscribe": "SE DÉSABONNER",
  "payTitle": "Payer pour accéder aux prévisions du bot IA :",
  "pay": "PAYER",
  "subscribeInformation": "Informations sur l'abonnement :",
  "subscribeTo": "S'abonner à :",
  "logout": "DÉCONNEXION",
  "perYear": "PAR AN",
  "perMonth": "PAR MOIS",
  "oferta": "offre",
  "termsOfUse": "accord utilisateur",
  "privacyPolicy": "politique de confidentialité",
  "useAgreement": "conditions d'utilisation",
  "price": "Accès mensuel. Prix :",
  "pay": "Payer",
  "subscribe": "S'abonner",
  "promotion": "2 jours d'accès gratuit lors de l'abonnement",
  "payMethod": "Choisissez le mode de paiement : ",
  "profit-info": "Cliquez pour voir les recommandations et leur rentabilité. (100 par pari).",
  "map-name-info": "Nom de la carte",
  "probability-first-info": "Probabilité de victoire de la première équipe et jeux sur la carte pour le dernier trimestre",
  "odds-info": "Cotes minimales recommandées. Résultat global/ Résultat en temps réglementaire",
  "probability-second-info": "Probabilité de victoire de la deuxième équipe et jeux sur la carte pour le dernier trimestre",
  "betting-info": "Informations sur les principales cotes des équipes sélectionnées chez le bookmaker. (pour les victoires d'équipe en prolongation et pour les victoires et matchs nuls en temps réglementaire)",
  "live-info": "Sélectionnez les équipes, la carte du jeu, définissez le score pour le jeu d'équipe pour obtenir une prévision de la probabilité de victoires et des cotes minimales plus favorables pour le pari.",
  "smart-contract": "Contrat de paiement intelligent :",
  "pay-status": "État du paiement :",
  "pay-info-crypto": "Abonnement unique pour 18 $",
  "subscribe-info": "Abonnez-vous. Premiers 3 jours gratuits",
  "status-a": "Une demande de paiement est envoyée",
  "status-b": "Erreur lors de la génération de la demande de paiement via Stripe.",
  "status-c": "Erreur de traitement du paiement avec PayPal.",
  "status-d": "Erreur lors de la redirection vers Stripe Checkout.",
  "status-e": "Le type de paiement sélectionné n'est pas encore disponible.",
  "status-f": "Le jeton n'est pas valide. Veuillez vous connecter à nouveau.",
  "status-g": "Vous êtes déjà abonné",
  "status-h": "Choisissez un autre réseau, BNB ou MATIC disponibles",
  "status-j": "Cette devise n'est pas prise en charge",
  "status-k": "Abonnement réussi. Mise à jour dans 2 minutes",
  "status-l": "Erreur de confirmation d'abonnement.",
  "status-m": "Processus d'abonnement. Veuillez patienter...",
  "status-n": "Erreur de confirmation de paiement.",
  "error-a": "Code de vérification renvoyé. Veuillez vérifier votre email.",
  "error-b": "Échec de renvoi du code : ",
  "error-c": "Entrez un code",
  "verify-code": "Code de Vérification",
  "confirm": "CONFIRMER",
  "resend-code": "RENVOYER LE CODE",
  "email": "Email",
  "password": "Mot de passe",
  "repeat-password": "Répéter le mot de passe",
  "remember-me": "Se souvenir de moi",
  "send-data": "ENVOYER LES DONNÉES",
  "reference-a": "Payez pour un accès de 30 jours à l'analyse ou abonnez-vous pour obtenir un accès gratuit pendant 3 jours",
  "reference-b": "Nous rembourserons vos frais d'abonnement si les recommandations pour le dernier mois ne sont pas rentables",
  "reference-с": "La période d'essai est accordée lors du premier abonnement",
  "games-info": "List of upcoming games. new and less popular teams are not selected in the system"
}