{
  "login": "ANMELDEN",
  "settings": "EINST",
  "live": "LIVE",
  "line": "LINIE",
  "name": "WETTVORHERSAGE-DIENST",
  "description": "Neuronales Netzwerk, das auf 100.000 Spielen trainiert wurde, um den Gewinner vorherzusagen und die rentabelsten Quoten zu bewerten",
  "indication": "Wählen Sie Ihr Spiel aus!!!",
  "contacts": "Für alle Anfragen kontaktieren Sie uns bitte hier: neurobet.mail@gmail.com",
  "profit": "GEWINN",
  "help1": "Beim Klicken wird die Rentabilität des Bots und eine Liste der vom Bot platzierten Wetten angezeigt. Die tatsächliche Profitabilität der Empfehlungen wird angezeigt, und abonnierte Benutzer sehen Wetten für zukünftige Spiele. Es werden Spiele verfolgt, die von HLTV berücksichtigt werden. \nEs werden angezeigt:\n- Spiel Datum,\n- Teamnamen,\n- Art der Wette\n   (Sieg in der regulären Spielzeit, Sieg unter Berücksichtigung zusätzlicher Runden mit Angabe der Teamnummer, auf das die Wette platziert wurde),\n- Profit\n   (-100 im Falle eines Wettverlusts, und bei einem Gewinn wird 100 vom Gewinn abgezogen, um den Gewinn korrekt zu berechnen).",
  "help2": "Wir wählen Teams aus, die aus der unten stehenden Liste ausgewählt werden können (die Liste enthält Spiele, die in naher Zukunft stattfinden). Im Buchmacherblock werden die Quoten für dieses Spiel zum aktuellen Zeitpunkt (mit geringer Verzögerung) angezeigt. Nach dem Klicken auf 'Get' erhalten wir eine Prognose für das Spiel der ausgewählten Teams auf jeder Karte (in Prozenten Wahrscheinlichkeit des Sieges sowie statistische Quoten, von denen es vorteilhaft ist, eine Wette abzuschließen). \nWenn der Bot der Ansicht ist, dass die aktuellen Quoten des Buchmachers vorteilhaft sind, werden sie zur Vereinfachung hervorgehoben.",
  "subscribeState": "Abonnementstatus: ",
  "subscribe": "Abonniert",
  "notSubscribe": "Nicht abonniert",
  "unsubscribe": "ABBESTELLEN",
  "payTitle": "Zugang zur KI-Bot-Prognose bezahlen:",
  "pay": "BEZAHLEN",
  "subscribeInformation": "Abonnementinformationen:",
  "subscribeTo": "Abonnieren für:",
  "logout": "AUSLOGGEN",
  "perYear": "PRO JAHR",
  "perMonth": "PRO MONAT",
  "oferta": "angebot",
  "termsOfUse": "nutzungsvereinbarung",
  "privacyPolicy": "datenschutzbestimmungen"
}