{
  "login": "लॉग इन",
  "settings": "सेटिंग्स",
  "live": "लाइव",
  "line": "लाइन",
  "name": "बेट फॉरकास्टिंग सेवा",
  "description": "100,000 खेलों पर प्रशिक्षित न्यूरल नेटवर्क द्वारा विजेता की पूर्वानुमान और सबसे लाभदायक ओड्स का मूल्यांकन करने के लिए",
  "indication": "अपना खेल चुनें!!!",
  "contacts": "सभी पूछताछ के लिए यहाँ संपर्क करें: neurobet.mail@gmail.com",
  "profit": "लाभ",
  "help1": "नज़र डालने पर बॉट की रिटर्न और बॉट द्वारा प्लेस की गई बेटों की सूची दिखाई देती है। वास्तविक प्राप्ति प्रदर्शित की जाती है, सदस्यों द्वारा देखी जाने वाली बेटों और आगामी खेलों की दिशानिर्देशित करके। HLTV पर खेलों का पालन किया जाता है। \n दिखाए जाते हैं: \n - खेल की तारीख, \n - टीमों के नाम, \n - बेट का प्रकार \n      (मुख्य समय में जीत, अतिरिक्त राउंड के साथ जीत, जहां बेट की जाती है, बेट की गई टीम की संख्या के साथ) \n - आय \n      (-100 जब बेट हार जाती है, और जीत के मामले में 100 कम हो जाता है, लाभ को सही ढंग से गणना करने के लिए)",
  "help2": "टीम चुनें, नीचे सूची में से चुन सकते हैं (सूची में वे खेल शामिल हैं जो निकट भविष्य में होंगे), बुकमेकर ब्लॉक में इस खेल के लिए मौजूदा समय में कोईफ़िसिएं (थोड़ी सी देरी के साथ) दिखाई देती हैं। फिर 'प्राप्त करें' पर क्लिक करने पर चयनित टीमों के लिए प्रत्येक मानचित्र पर खेल के अनुमान प्राप्त करें (जीतने की संभावना प्रतिशत में, साथ ही इससे ऊपर स्थापित सांख्यिकीय आंकड़ों की कोईफ़िसिएं, जिससे बेट करना फायदेमंद हो सकता है)। \n जब बॉट को लगता है कि बुकमेकर द्वारा वर्तमान कोईफ़िसिएं मौजूदा कोईफ़िसिएं के लिए लाभदायक हैं, तो यह आराम के लिए हाइलाइट किया जाता है।",
  "subscribeState": "सदस्यता की स्थिति: ",
  "subscribe": "सदस्य",
  "notSubscribe": "असदस्य",
  "unsubscribe": "असदस्यता रद्द करें",
  "payTitle": "एमएल-बॉट के पूर्वानुमानों के लिए पहुंच का भुगतान करें:",
  "pay": "भुगतान करें",
  "subscribeInformation": "सदस्यता सूचना:",
  "subscribeTo": "इसके लिए सदस्यता लें:",
  "logout": "लॉग आउट करें",
  "perYear": "प्रति वर्ष",
  "perMonth": "प्रति माह",
  "oferta": "ऑफ़र",
  "termsOfUse": "उपयोगकर्ता समझौता",
  "privacyPolicy": "अनुबंध और गोपनीयता नीति"
}