{
  "login": "ENTRAR",
  "settings": "AJUSTES",
  "live": "AO VIVO",
  "line": "LINHA",
  "name": "SERVIÇO DE PREVISÃO DE APOSTAS",
  "description": "Rede neural treinada em 100 mil jogos para prever o vencedor e avaliar as probabilidades mais lucrativas",
  "indication": "Escolha seu jogo!!!",
  "contacts": "Para todas as consultas, entre em contato aqui: neurobet.mail@gmail.com",
  "profit": "LUCRO",
  "help1": "Quando pressionado, mostra a rentabilidade do bot e a lista de apostas feitas pelo bot. A rentabilidade real das recomendações é exibida, os usuários inscritos veem as apostas e para jogos futuros. Os jogos rastreados consideram HLTV. \n São exibidos: \n - Data do jogo, \n - Nomes das equipes, \n - Tipo de aposta \n      (vitória no tempo regulamentar, vitória considerando rodadas extras com o número da equipe em que a aposta foi feita) \n - Lucro \n      (-100 em caso de perda da aposta e, em caso de vitória, subtrai-se 100 do lucro para calcular corretamente o lucro)",
  "help2": "Selecionamos as equipes, você pode escolher a partir da lista abaixo (a lista exibe jogos que ocorrerão em breve). No bloco de casas de apostas, são exibidas as probabilidades para esse jogo no momento atual (com um pequeno atraso). Em seguida, após pressionar 'Obter', recebemos uma previsão para o jogo das equipes selecionadas em cada mapa (em porcentagem de probabilidade de vitória, bem como as estatísticas e as probabilidades estatísticas que tornam a aposta vantajosa). \n Quando o bot considera que as probabilidades atuais definidas pela casa de apostas são favoráveis com base nas probabilidades atuais, elas são destacadas para facilitar a visualização.",
  "subscribeState": "Estado da subscrição: ",
  "subscribe": "Subscrito",
  "notSubscribe": "Não subscrito",
  "unsubscribe": "CANCELAR SUBSCRIÇÃO",
  "payTitle": "Pagar pelo acesso às previsões do bot de IA:",
  "pay": "PAGAR",
  "subscribeInformation": "Informações da subscrição:",
  "subscribeTo": "Subscrever para:",
  "logout": "SAIR",
  "perYear": "POR ANO",
  "perMonth": "POR MÊS",
  "oferta": "oferta",
  "termsOfUse": "acordo do usuário",
  "privacyPolicy": "política de privacidade"
}