{
  "login": "ENTRAR",
  "settings": "AJUSTES",
  "live": "AO VIVO",
  "line": "LINHA",
  "name": "SERVIÇO DE PREVISÃO DE APOSTAS",
  "description": "Rede neural treinada em 100 mil jogos para prever o vencedor e avaliar as probabilidades mais lucrativas",
  "indication": "Escolha seu jogo!!!",
  "contacts": "Para todas as consultas, entre em contato aqui: neurobet.mail@gmail.com",
  "profit": "LUCRO",
  "help1": "Quando pressionado, mostra a rentabilidade do bot e a lista de apostas feitas pelo bot. A rentabilidade real das recomendações é exibida, os usuários inscritos veem as apostas e para jogos futuros. Os jogos rastreados consideram HLTV. \n São exibidos: \n - Data do jogo, \n - Nomes das equipes, \n - Tipo de aposta \n      (vitória no tempo regulamentar, vitória considerando rodadas extras com o número da equipe em que a aposta foi feita) \n - Lucro \n      (-100 em caso de perda da aposta e, em caso de vitória, subtrai-se 100 do lucro para calcular corretamente o lucro)",
  "help2": "Selecionamos as equipes, você pode escolher a partir da lista abaixo (a lista exibe jogos que ocorrerão em breve). No bloco de casas de apostas, são exibidas as probabilidades para esse jogo no momento atual (com um pequeno atraso). Em seguida, após pressionar 'Obter', recebemos uma previsão para o jogo das equipes selecionadas em cada mapa (em porcentagem de probabilidade de vitória, bem como as estatísticas e as probabilidades estatísticas que tornam a aposta vantajosa). \n Quando o bot considera que as probabilidades atuais definidas pela casa de apostas são favoráveis com base nas probabilidades atuais, elas são destacadas para facilitar a visualização.",
  "subscribeState": "Estado da subscrição: ",
  "subscribe": "Subscrito",
  "notSubscribe": "Não subscrito",
  "unsubscribe": "CANCELAR SUBSCRIÇÃO",
  "payTitle": "Pagar pelo acesso às previsões do bot de IA:",
  "pay": "PAGAR",
  "subscribeInformation": "Informações da subscrição:",
  "subscribeTo": "Subscrever para:",
  "logout": "SAIR",
  "perYear": "POR ANO",
  "perMonth": "POR MÊS",
  "oferta": "oferta",
  "termsOfUse": "termos de uso",
  "privacyPolicy": "política de privacidade",
  "useAgreement": "acordo do usuário",
  "price": "Acesso mensal. Preço:",
  "pay": "Pagar",
  "subscribe": "Assinar",
  "promotion": "Acesso gratuito por 2 dias ao assinar",
  "payMethod": "Escolha o método de pagamento: ",
  "profit-info": "Mostra a rentabilidade da estratégia para o último mês e ano em moedas de apostas (100% por aposta).",
  "map-name-info": "Nome do Mapa",
  "probability-first-info": "Probabilidade de vitória da Primeira Equipe e jogos no mapa para o último trimestre",
  "odds-info": "Odds Mínimos Recomendados. Resultado Geral no Tempo Regular",
  "probability-second-info": "Probabilidade de vitória da Segunda Equipe e jogos no mapa para o último trimestre",
  "betting-info": "Informações sobre as principais odds das equipes selecionadas pelo bookmaker. (para vitórias de equipe no tempo extra e para vitórias e empates no tempo regular)",
  "live-info": "Selecione as equipes, o mapa do jogo, defina a pontuação para o jogo da equipe para obter uma previsão da probabilidade de vitórias e odds mínimos mais favoráveis para a aposta.",
  "smart-contract": "Contrato de pagamento inteligente:",
  "pay-status": "Estado do Pagamento:",
  "pay-info-crypto": "Assinatura única por $18",
  "subscribe-info": "Inscreva-se. primeiros 3 dias grátis",
  "status-a": "Uma solicitação de pagamento é enviada",
  "status-b": "Erro ao gerar solicitação de pagamento via Stripe.",
  "status-c": "Erro no processamento do pagamento com PayPal.",
  "status-d": "Erro ao redirecionar para o Stripe Checkout.",
  "status-e": "O tipo de pagamento selecionado ainda não está disponível.",
  "status-f": "O token não é válido. Por favor, faça login novamente.",
  "status-g": "Você já está inscrito",
  "status-h": "Escolha outra rede, BNB ou MATIC disponíveis",
  "status-j": "Esta moeda não é suportada",
  "status-k": "Inscrição bem-sucedida. Atualização em 2 minutos",
  "status-l": "Erro de confirmação de inscrição.",
  "error-a": "Código de verificação enviado novamente. Por favor, verifique seu e-mail.",
  "error-b": "Falha ao reenviar código: ",
  "error-c": "Insira um código",
  "verify-code": "Código de Verificação",
  "confirm": "CONFIRMAR",
  "resend-code": "REENVIAR CÓDIGO",
  "email": "Email",
  "password": "Senha",
  "repeat-password": "Repetir senha",
  "remember-me": "Lembrar-me",
  "send-data": "ENVIAR DADOS",
  "reference-a": "Pague pelo acesso de 30 dias à análise ou inscreva-se para obter acesso gratuito por 3 dias",
  "reference-b": "Devolvemos a taxa de inscrição se as recomendações do último mês forem não rentáveis",
  "reference-с": "O período de teste é concedido na primeira inscrição",
  "games-info": "List of upcoming games. new and less popular teams are not selected in the system"
}