{
  "login": "ВОЙТИ",
  "settings": "ОПЦИИ",
  "live": "ЛИНИЯ",
  "line": "ЛАЙВ",
  "name": "АНАЛИТИЧЕСКИЙ СЕРВИС",
  "description": "Нейрнонная сеть обученная на 100т. играх, для анализа сил команд относительно друг друга",
  "indication": "Выбери игру",
  "contacts": "По всеем вопросам обращайтесь на почту: neurobet.mail@gmail.com",
  "profit": "ТОЧНОСТЬ",
  "help1": "При нажатии выводится доходность бота и список сделанных ботом ставок. Отображается реальная прибыльность рекомендаций, подписанные пользователи видят ставки и на будущие игры. Отслеживаются игры учитывающиеся на HLTV. \n Отображаеются: \n - дата игры,  \n - названия команд, \n - тип ставки  \n      (победа в основное время, победа  с учетом дополнительных раундов с указанием номера команды на которую была совершенна ставка) \n - прибыль \n      (-100 в случае проигрыша  ставки, и в случае выигрыша от выигрыша отнимается 100, для правильного учета прибыли)",
  "help2": "Выбираем команды, можно выбрать из списка внизу (в списке отображаются игры которые пройдут в ближайшее время) в блоке букмекерских отображаются коэфиценты на эту игру в текущее время(с небольшой задержкой) далее после нажатия Get получаем прогноз на игру выбранных команд на каждой карте (в процентах вероятность побуды, а так же коэффиценты статистически от которых и выше выгодно делат ставку) \n Когда бот считает что текущие коэфиценты выставленные в букмекерской выгодны по текущим коэфицентам, они подсвечиваются для удобства.",
  "subscribeState": "Состояние подписки: ",
  "subscribe": "Подписан",
  "notSubscribe": "Не подписан",
  "unsubscribe": "ОТПИСАТЬСЯ",
  "payTitle": "Оплатить доступ к прогнозам ИИ-бота:",
  "pay": "ОПЛАТИТЬ",
  "subscribeInformation": "Информация о подписке:",
  "subscribeTo": "Подписаться на:",
  "logout": "ВЫЙТИ",
  "perYear": "ЗА ГОД",
  "perMonth": "ЗА МЕСЯЦ",
  "oferta": "оферта",
  "termsOfUse": "пользовательское соглашение",
  "privacyPolicy": "политика конфеденциальности"
}